{
  "source": "content_master_v2_30000.json",
  "filters": {
    "min_count": 100,
    "max_count": 150000,
    "pos": [
      "NOUN",
      "ADJ",
      "PROPN"
    ],
    "min_len": 3,
    "blocklist": "blocklist_he.txt"
  },
  "board_specific_legality": "applied at runtime by probe.py",
  "words": [
    [
      "אמא",
      136251,
      "NOUN"
    ],
    [
      "אחר",
      132493,
      "ADJ"
    ],
    [
      "אדון",
      130879,
      "NOUN"
    ],
    [
      "יום",
      127718,
      "NOUN"
    ],
    [
      "חבר",
      126211,
      "NOUN"
    ],
    [
      "בטוח",
      123228,
      "ADJ"
    ],
    [
      "שלום",
      122580,
      "NOUN"
    ],
    [
      "הוא",
      119603,
      "PROPN"
    ],
    [
      "רואה",
      118958,
      "NOUN"
    ],
    [
      "רגע",
      115535,
      "NOUN"
    ],
    [
      "אדם",
      106269,
      "NOUN"
    ],
    [
      "דרך",
      100502,
      "NOUN"
    ],
    [
      "בית",
      98848,
      "NOUN"
    ],
    [
      "מספיק",
      97929,
      "ADJ"
    ],
    [
      "מקום",
      92829,
      "NOUN"
    ],
    [
      "אוכל",
      90490,
      "NOUN"
    ],
    [
      "קשה",
      86467,
      "ADJ"
    ],
    [
      "שנה",
      83547,
      "NOUN"
    ],
    [
      "גדול",
      80960,
      "ADJ"
    ],
    [
      "שניים",
      79839,
      "PROPN"
    ],
    [
      "יפה",
      77712,
      "ADJ"
    ],
    [
      "מותק",
      76893,
      "NOUN"
    ],
    [
      "נהדר",
      76346,
      "ADJ"
    ],
    [
      "בחור",
      72522,
      "NOUN"
    ],
    [
      "אמת",
      71043,
      "NOUN"
    ],
    [
      "כסף",
      67379,
      "NOUN"
    ],
    [
      "עבודה",
      67140,
      "NOUN"
    ],
    [
      "מוכן",
      66987,
      "ADJ"
    ],
    [
      "ילד",
      66538,
      "NOUN"
    ],
    [
      "נחמד",
      66521,
      "ADJ"
    ],
    [
      "עובד",
      63023,
      "NOUN"
    ],
    [
      "חיכה",
      62805,
      "NOUN"
    ],
    [
      "דקה",
      60008,
      "NOUN"
    ],
    [
      "מספר",
      59515,
      "NOUN"
    ],
    [
      "ספר",
      58939,
      "NOUN"
    ],
    [
      "גברת",
      58656,
      "NOUN"
    ],
    [
      "בעיה",
      58332,
      "NOUN"
    ],
    [
      "סוף",
      56758,
      "NOUN"
    ],
    [
      "חלק",
      55389,
      "NOUN"
    ],
    [
      "גבר",
      54669,
      "NOUN"
    ],
    [
      "לילה",
      50757,
      "NOUN"
    ],
    [
      "דולר",
      50473,
      "NOUN"
    ],
    [
      "קטן",
      49623,
      "ADJ"
    ],
    [
      "חשוב",
      49271,
      "ADJ"
    ],
    [
      "שמח",
      48892,
      "ADJ"
    ],
    [
      "ראשון",
      48769,
      "ADJ"
    ],
    [
      "בחזרה",
      48244,
      "NOUN"
    ],
    [
      "ברור",
      47090,
      "ADJ"
    ],
    [
      "שני",
      46081,
      "ADJ"
    ],
    [
      "זור",
      45455,
      "ADJ"
    ],
    [
      "אישה",
      44644,
      "NOUN"
    ],
    [
      "עולם",
      44499,
      "NOUN"
    ],
    [
      "חדש",
      43002,
      "ADJ"
    ],
    [
      "מושג",
      42892,
      "NOUN"
    ],
    [
      "בוקר",
      42834,
      "NOUN"
    ],
    [
      "שעה",
      42782,
      "NOUN"
    ],
    [
      "מזל",
      42651,
      "NOUN"
    ],
    [
      "חוץ",
      42601,
      "NOUN"
    ],
    [
      "מקרה",
      41920,
      "NOUN"
    ],
    [
      "ערב",
      40978,
      "NOUN"
    ],
    [
      "בני",
      40720,
      "NOUN"
    ],
    [
      "אחרון",
      40405,
      "ADJ"
    ],
    [
      "קשר",
      40325,
      "NOUN"
    ],
    [
      "אופן",
      40254,
      "NOUN"
    ],
    [
      "סוג",
      37658,
      "NOUN"
    ],
    [
      "עיר",
      37539,
      "NOUN"
    ],
    [
      "עניין",
      37517,
      "NOUN"
    ],
    [
      "יחיד",
      37022,
      "ADJ"
    ],
    [
      "רעיון",
      36827,
      "NOUN"
    ],
    [
      "בנאדם",
      36193,
      "NOUN"
    ],
    [
      "משחק",
      35955,
      "NOUN"
    ],
    [
      "פעם",
      35766,
      "NOUN"
    ],
    [
      "תני",
      35434,
      "NOUN"
    ],
    [
      "פנים",
      35124,
      "NOUN"
    ],
    [
      "דלת",
      34641,
      "NOUN"
    ],
    [
      "אימא",
      34409,
      "NOUN"
    ],
    [
      "חדר",
      34373,
      "NOUN"
    ],
    [
      "חזק",
      34367,
      "ADJ"
    ],
    [
      "סיבה",
      34315,
      "NOUN"
    ],
    [
      "יחידה",
      33793,
      "NOUN"
    ],
    [
      "אמתי",
      33702,
      "ADJ"
    ],
    [
      "ראש",
      32778,
      "NOUN"
    ],
    [
      "אדיר",
      32716,
      "ADJ"
    ],
    [
      "קרוב",
      32710,
      "ADJ"
    ],
    [
      "גרוע",
      32377,
      "ADJ"
    ],
    [
      "חברה",
      31900,
      "NOUN"
    ],
    [
      "מדהים",
      31739,
      "ADJ"
    ],
    [
      "ילדה",
      31735,
      "NOUN"
    ],
    [
      "משפחה",
      31685,
      "NOUN"
    ],
    [
      "הצחיק",
      31580,
      "ADJ"
    ],
    [
      "הוכן",
      30952,
      "ADJ"
    ],
    [
      "ארוחה",
      30226,
      "NOUN"
    ],
    [
      "אבי",
      30141,
      "NOUN"
    ],
    [
      "חודש",
      29740,
      "NOUN"
    ],
    [
      "סיכוי",
      29400,
      "NOUN"
    ],
    [
      "אהבה",
      29256,
      "NOUN"
    ],
    [
      "אשר",
      28674,
      "NOUN"
    ],
    [
      "חצי",
      28455,
      "NOUN"
    ],
    [
      "מגניב",
      27814,
      "ADJ"
    ],
    [
      "שכל",
      27632,
      "NOUN"
    ],
    [
      "פרק",
      27357,
      "NOUN"
    ],
    [
      "שאלה",
      27274,
      "NOUN"
    ],
    [
      "נוגע",
      27171,
      "ADJ"
    ],
    [
      "מכירה",
      27136,
      "NOUN"
    ],
    [
      "מכונית",
      26901,
      "NOUN"
    ],
    [
      "חדשה",
      26769,
      "NOUN"
    ],
    [
      "צוות",
      26766,
      "NOUN"
    ],
    [
      "זקוק",
      26644,
      "ADJ"
    ],
    [
      "גמור",
      26541,
      "ADJ"
    ],
    [
      "הזדמנות",
      26464,
      "NOUN"
    ],
    [
      "מטורף",
      26391,
      "ADJ"
    ],
    [
      "שונה",
      26358,
      "ADJ"
    ],
    [
      "מעולה",
      26303,
      "ADJ"
    ],
    [
      "תור",
      26256,
      "NOUN"
    ],
    [
      "סיפור",
      26188,
      "NOUN"
    ],
    [
      "מים",
      26171,
      "NOUN"
    ],
    [
      "יין",
      25998,
      "NOUN"
    ],
    [
      "עזרה",
      25930,
      "NOUN"
    ],
    [
      "רציני",
      25823,
      "ADJ"
    ],
    [
      "עונה",
      25821,
      "NOUN"
    ],
    [
      "אפשרי",
      25800,
      "ADJ"
    ],
    [
      "חתיכה",
      25679,
      "NOUN"
    ],
    [
      "פיקד",
      25633,
      "NOUN"
    ],
    [
      "מלא",
      25428,
      "ADJ"
    ],
    [
      "אנג",
      25420,
      "PROPN"
    ],
    [
      "צורה",
      25394,
      "NOUN"
    ],
    [
      "שווה",
      25249,
      "ADJ"
    ],
    [
      "כיף",
      25048,
      "ADJ"
    ],
    [
      "חסר",
      24970,
      "ADJ"
    ],
    [
      "אסור",
      24886,
      "ADJ"
    ],
    [
      "מיקל",
      24731,
      "PROPN"
    ],
    [
      "עבר",
      24532,
      "NOUN"
    ],
    [
      "מצב",
      24444,
      "NOUN"
    ],
    [
      "רצינות",
      24437,
      "NOUN"
    ],
    [
      "נפלא",
      24375,
      "ADJ"
    ],
    [
      "כלל",
      24043,
      "NOUN"
    ],
    [
      "בחורה",
      24012,
      "NOUN"
    ],
    [
      "טעות",
      23835,
      "NOUN"
    ],
    [
      "טלפון",
      23800,
      "NOUN"
    ],
    [
      "עצור",
      23392,
      "NOUN"
    ],
    [
      "שבוע",
      23062,
      "NOUN"
    ],
    [
      "נוסף",
      23036,
      "ADJ"
    ],
    [
      "רצח",
      23002,
      "NOUN"
    ],
    [
      "כוח",
      22914,
      "NOUN"
    ],
    [
      "גורם",
      22903,
      "NOUN"
    ],
    [
      "כבוד",
      22675,
      "NOUN"
    ],
    [
      "מידע",
      22650,
      "NOUN"
    ],
    [
      "דין",
      22527,
      "NOUN"
    ],
    [
      "נעים",
      22479,
      "ADJ"
    ],
    [
      "הבטיח",
      22348,
      "ADJ"
    ],
    [
      "קשור",
      22299,
      "ADJ"
    ],
    [
      "כדור",
      22219,
      "NOUN"
    ],
    [
      "בחיי",
      22182,
      "NOUN"
    ],
    [
      "שמחה",
      22167,
      "PROPN"
    ],
    [
      "נתן",
      22050,
      "PROPN"
    ],
    [
      "מעבר",
      22050,
      "NOUN"
    ],
    [
      "חולה",
      21985,
      "NOUN"
    ],
    [
      "שונא",
      21953,
      "NOUN"
    ],
    [
      "משטרה",
      21888,
      "NOUN"
    ],
    [
      "קפטן",
      21827,
      "NOUN"
    ],
    [
      "מושלם",
      21538,
      "ADJ"
    ],
    [
      "בעל",
      21508,
      "NOUN"
    ],
    [
      "שרה",
      21183,
      "PROPN"
    ],
    [
      "מין",
      21156,
      "NOUN"
    ],
    [
      "קפה",
      20843,
      "NOUN"
    ],
    [
      "מיק",
      20765,
      "PROPN"
    ],
    [
      "פיטר",
      20557,
      "PROPN"
    ],
    [
      "עובדה",
      20460,
      "NOUN"
    ],
    [
      "פראנק",
      20247,
      "PROPN"
    ],
    [
      "מתוק",
      19884,
      "ADJ"
    ],
    [
      "רוח",
      19877,
      "NOUN"
    ],
    [
      "נשיא",
      19848,
      "NOUN"
    ],
    [
      "ספק",
      19846,
      "NOUN"
    ],
    [
      "דוקטור",
      19807,
      "NOUN"
    ],
    [
      "תחת",
      19781,
      "NOUN"
    ],
    [
      "בעיר",
      19765,
      "NOUN"
    ],
    [
      "מוצא",
      19711,
      "NOUN"
    ],
    [
      "רחוק",
      19644,
      "ADJ"
    ],
    [
      "תיק",
      19588,
      "NOUN"
    ],
    [
      "מילה",
      19550,
      "NOUN"
    ],
    [
      "שוטר",
      19155,
      "NOUN"
    ],
    [
      "מערכה",
      19062,
      "NOUN"
    ],
    [
      "מצווה",
      19020,
      "NOUN"
    ],
    [
      "מיוחד",
      18888,
      "ADJ"
    ],
    [
      "רוב",
      18876,
      "NOUN"
    ],
    [
      "טיפש",
      18856,
      "ADJ"
    ],
    [
      "תינוק",
      18719,
      "NOUN"
    ],
    [
      "יורק",
      18508,
      "PROPN"
    ],
    [
      "טום",
      18448,
      "PROPN"
    ],
    [
      "צוין",
      18431,
      "ADJ"
    ],
    [
      "אביך",
      18238,
      "NOUN"
    ],
    [
      "ארץ",
      18204,
      "NOUN"
    ],
    [
      "משפט",
      17871,
      "NOUN"
    ],
    [
      "אמצע",
      17755,
      "NOUN"
    ],
    [
      "יימס",
      17681,
      "PROPN"
    ],
    [
      "שנייה",
      17563,
      "NOUN"
    ],
    [
      "חכם",
      17523,
      "ADJ"
    ],
    [
      "הודעה",
      17448,
      "NOUN"
    ],
    [
      "פני",
      17399,
      "NOUN"
    ],
    [
      "הגיוני",
      17238,
      "ADJ"
    ],
    [
      "זין",
      17223,
      "NOUN"
    ],
    [
      "לבן",
      17167,
      "ADJ"
    ],
    [
      "אקדח",
      17156,
      "NOUN"
    ],
    [
      "כלב",
      16995,
      "NOUN"
    ],
    [
      "תרצה",
      16966,
      "PROPN"
    ],
    [
      "הורה",
      16925,
      "NOUN"
    ],
    [
      "צעיר",
      16769,
      "ADJ"
    ],
    [
      "גבוה",
      16697,
      "ADJ"
    ],
    [
      "שקט",
      16671,
      "NOUN"
    ],
    [
      "קטע",
      16625,
      "NOUN"
    ],
    [
      "עדיף",
      16613,
      "ADJ"
    ],
    [
      "ריצ",
      16548,
      "PROPN"
    ],
    [
      "סאם",
      16491,
      "PROPN"
    ],
    [
      "מסוכן",
      16413,
      "ADJ"
    ],
    [
      "דוד",
      16348,
      "PROPN"
    ],
    [
      "תוכנית",
      16348,
      "NOUN"
    ],
    [
      "נשק",
      16310,
      "NOUN"
    ],
    [
      "מתאים",
      16281,
      "ADJ"
    ],
    [
      "סקס",
      16270,
      "NOUN"
    ],
    [
      "מיס",
      16120,
      "NOUN"
    ],
    [
      "משוגע",
      16105,
      "ADJ"
    ],
    [
      "מדינה",
      16092,
      "NOUN"
    ],
    [
      "צורך",
      16047,
      "NOUN"
    ],
    [
      "כלא",
      15946,
      "NOUN"
    ],
    [
      "מעמד",
      15852,
      "NOUN"
    ],
    [
      "הוד",
      15814,
      "PROPN"
    ],
    [
      "מקס",
      15727,
      "PROPN"
    ],
    [
      "קול",
      15671,
      "NOUN"
    ],
    [
      "חמוד",
      15447,
      "ADJ"
    ],
    [
      "שיחה",
      15439,
      "NOUN"
    ],
    [
      "הצלחה",
      15431,
      "NOUN"
    ],
    [
      "אמיתי",
      15426,
      "ADJ"
    ],
    [
      "קווין",
      15416,
      "PROPN"
    ],
    [
      "רופא",
      15394,
      "NOUN"
    ],
    [
      "אלכס",
      15082,
      "PROPN"
    ],
    [
      "ריי",
      14994,
      "PROPN"
    ],
    [
      "לחץ",
      14875,
      "NOUN"
    ],
    [
      "שלח",
      14742,
      "PROPN"
    ],
    [
      "פול",
      14703,
      "PROPN"
    ],
    [
      "ניהל",
      14682,
      "NOUN"
    ],
    [
      "תלוי",
      14649,
      "ADJ"
    ],
    [
      "שטות",
      14605,
      "NOUN"
    ],
    [
      "סביבה",
      14597,
      "NOUN"
    ],
    [
      "מלך",
      14573,
      "NOUN"
    ],
    [
      "גאה",
      14473,
      "ADJ"
    ],
    [
      "מפחד",
      14427,
      "NOUN"
    ],
    [
      "מוח",
      14395,
      "NOUN"
    ],
    [
      "גרם",
      14388,
      "NOUN"
    ],
    [
      "כלבה",
      14308,
      "NOUN"
    ],
    [
      "משרד",
      14264,
      "NOUN"
    ],
    [
      "אחות",
      14256,
      "NOUN"
    ],
    [
      "הסב",
      14236,
      "NOUN"
    ],
    [
      "עין",
      14123,
      "NOUN"
    ],
    [
      "הוגן",
      14123,
      "ADJ"
    ],
    [
      "שאר",
      14023,
      "NOUN"
    ],
    [
      "ניק",
      14008,
      "PROPN"
    ],
    [
      "תמונה",
      13972,
      "NOUN"
    ],
    [
      "הצליח",
      13888,
      "ADJ"
    ],
    [
      "הפחיד",
      13820,
      "ADJ"
    ],
    [
      "עמוק",
      13802,
      "ADJ"
    ],
    [
      "שחור",
      13707,
      "ADJ"
    ],
    [
      "סימן",
      13662,
      "NOUN"
    ],
    [
      "זוג",
      13593,
      "NOUN"
    ],
    [
      "ארלי",
      13582,
      "PROPN"
    ],
    [
      "ארוך",
      13569,
      "ADJ"
    ],
    [
      "חייך",
      13534,
      "NOUN"
    ],
    [
      "גוף",
      13464,
      "NOUN"
    ],
    [
      "רלי",
      13457,
      "PROPN"
    ],
    [
      "צהריים",
      13365,
      "NOUN"
    ],
    [
      "עור",
      13353,
      "NOUN"
    ],
    [
      "כרטיס",
      13305,
      "NOUN"
    ],
    [
      "מלאה",
      13245,
      "ADJ"
    ],
    [
      "חופשי",
      13195,
      "ADJ"
    ],
    [
      "ברירה",
      13184,
      "NOUN"
    ],
    [
      "חוק",
      13115,
      "NOUN"
    ],
    [
      "סרט",
      13104,
      "NOUN"
    ],
    [
      "מולד",
      13077,
      "PROPN"
    ],
    [
      "סבתא",
      13074,
      "NOUN"
    ],
    [
      "רכב",
      12964,
      "NOUN"
    ],
    [
      "עסק",
      12895,
      "NOUN"
    ],
    [
      "יקירתי",
      12852,
      "NOUN"
    ],
    [
      "פגישה",
      12809,
      "NOUN"
    ],
    [
      "מלחמה",
      12803,
      "NOUN"
    ],
    [
      "סגן",
      12793,
      "NOUN"
    ],
    [
      "בוס",
      12714,
      "NOUN"
    ],
    [
      "שון",
      12670,
      "PROPN"
    ],
    [
      "כאב",
      12638,
      "NOUN"
    ],
    [
      "אלן",
      12598,
      "PROPN"
    ],
    [
      "סוכן",
      12589,
      "NOUN"
    ],
    [
      "ספינה",
      12572,
      "NOUN"
    ],
    [
      "שינוי",
      12550,
      "NOUN"
    ],
    [
      "כלי",
      12545,
      "NOUN"
    ],
    [
      "הופך",
      12519,
      "NOUN"
    ],
    [
      "פעולה",
      12349,
      "NOUN"
    ],
    [
      "בוב",
      12343,
      "PROPN"
    ],
    [
      "ביל",
      12324,
      "PROPN"
    ],
    [
      "הצהריים",
      12285,
      "NOUN"
    ],
    [
      "לואיס",
      12278,
      "PROPN"
    ],
    [
      "שליטה",
      12274,
      "NOUN"
    ],
    [
      "עשוי",
      12260,
      "ADJ"
    ],
    [
      "דניאל",
      12243,
      "PROPN"
    ],
    [
      "מחזיק",
      12240,
      "NOUN"
    ],
    [
      "רחוב",
      12217,
      "NOUN"
    ],
    [
      "נסוג",
      12200,
      "NOUN"
    ],
    [
      "רוצח",
      12188,
      "NOUN"
    ],
    [
      "וני",
      12128,
      "PROPN"
    ],
    [
      "ישו",
      12111,
      "PROPN"
    ],
    [
      "בירה",
      12066,
      "NOUN"
    ],
    [
      "הוכר",
      12050,
      "ADJ"
    ],
    [
      "כתוב",
      12033,
      "ADJ"
    ],
    [
      "אור",
      12011,
      "NOUN"
    ],
    [
      "עסוק",
      11951,
      "ADJ"
    ],
    [
      "שייך",
      11949,
      "ADJ"
    ],
    [
      "מרי",
      11846,
      "NOUN"
    ],
    [
      "שתוק",
      11828,
      "NOUN"
    ],
    [
      "שולחן",
      11824,
      "NOUN"
    ],
    [
      "מטרה",
      11793,
      "NOUN"
    ],
    [
      "מהירות",
      11792,
      "NOUN"
    ],
    [
      "עזוב",
      11787,
      "ADJ"
    ],
    [
      "שמור",
      11781,
      "ADJ"
    ],
    [
      "נקי",
      11750,
      "ADJ"
    ],
    [
      "אדי",
      11734,
      "PROPN"
    ],
    [
      "הארי",
      11728,
      "PROPN"
    ],
    [
      "קצר",
      11723,
      "ADJ"
    ],
    [
      "טעם",
      11709,
      "NOUN"
    ],
    [
      "עסקה",
      11659,
      "NOUN"
    ],
    [
      "הובן",
      11647,
      "ADJ"
    ],
    [
      "דומה",
      11633,
      "ADJ"
    ],
    [
      "ריק",
      11607,
      "ADJ"
    ],
    [
      "מבט",
      11580,
      "NOUN"
    ],
    [
      "באת",
      11542,
      "NOUN"
    ],
    [
      "כוס",
      11498,
      "NOUN"
    ],
    [
      "רגל",
      11461,
      "NOUN"
    ],
    [
      "זקן",
      11455,
      "NOUN"
    ],
    [
      "ייק",
      11446,
      "NOUN"
    ],
    [
      "טוני",
      11434,
      "PROPN"
    ],
    [
      "צעד",
      11434,
      "NOUN"
    ],
    [
      "קלארק",
      11431,
      "PROPN"
    ],
    [
      "בדיחה",
      11403,
      "NOUN"
    ],
    [
      "כריס",
      11380,
      "PROPN"
    ],
    [
      "הריק",
      11362,
      "PROPN"
    ],
    [
      "כועס",
      11341,
      "ADJ"
    ],
    [
      "בשר",
      11324,
      "NOUN"
    ],
    [
      "מתנה",
      11239,
      "NOUN"
    ],
    [
      "נוח",
      11176,
      "ADJ"
    ],
    [
      "ברוך",
      11158,
      "ADJ"
    ],
    [
      "רגיל",
      11147,
      "ADJ"
    ],
    [
      "אושר",
      11124,
      "ADJ"
    ],
    [
      "הפתעה",
      11091,
      "NOUN"
    ],
    [
      "ניו",
      11075,
      "PROPN"
    ],
    [
      "שיער",
      11038,
      "NOUN"
    ],
    [
      "נקודה",
      10988,
      "NOUN"
    ],
    [
      "אזור",
      10981,
      "NOUN"
    ],
    [
      "אחראי",
      10927,
      "NOUN"
    ],
    [
      "מפתח",
      10884,
      "NOUN"
    ],
    [
      "סגור",
      10868,
      "ADJ"
    ],
    [
      "מהיר",
      10856,
      "ADJ"
    ],
    [
      "קרב",
      10780,
      "NOUN"
    ],
    [
      "סבא",
      10720,
      "NOUN"
    ],
    [
      "מיני",
      10703,
      "ADJ"
    ],
    [
      "יושב",
      10702,
      "NOUN"
    ],
    [
      "גישה",
      10684,
      "NOUN"
    ],
    [
      "בילי",
      10673,
      "PROPN"
    ],
    [
      "סטיב",
      10647,
      "PROPN"
    ],
    [
      "מגוחך",
      10630,
      "ADJ"
    ],
    [
      "שיר",
      10627,
      "NOUN"
    ],
    [
      "טומי",
      10619,
      "PROPN"
    ],
    [
      "בובי",
      10603,
      "PROPN"
    ],
    [
      "כיוון",
      10581,
      "NOUN"
    ],
    [
      "חומר",
      10547,
      "NOUN"
    ],
    [
      "כוכב",
      10526,
      "NOUN"
    ],
    [
      "השקה",
      10517,
      "NOUN"
    ],
    [
      "ידוע",
      10517,
      "ADJ"
    ],
    [
      "הולדת",
      10513,
      "NOUN"
    ],
    [
      "יחס",
      10504,
      "NOUN"
    ],
    [
      "אוויר",
      10495,
      "NOUN"
    ],
    [
      "קייט",
      10483,
      "PROPN"
    ],
    [
      "איימי",
      10481,
      "PROPN"
    ],
    [
      "קורבן",
      10474,
      "NOUN"
    ],
    [
      "זכות",
      10473,
      "NOUN"
    ],
    [
      "הורג",
      10469,
      "NOUN"
    ],
    [
      "מנת",
      10462,
      "NOUN"
    ],
    [
      "מארק",
      10340,
      "PROPN"
    ],
    [
      "הבנה",
      10266,
      "NOUN"
    ],
    [
      "אדום",
      10208,
      "ADJ"
    ],
    [
      "עצוב",
      10207,
      "ADJ"
    ],
    [
      "זוז",
      10201,
      "PROPN"
    ],
    [
      "ייסון",
      10191,
      "PROPN"
    ],
    [
      "פתוח",
      10189,
      "ADJ"
    ],
    [
      "גבירותיי",
      10173,
      "NOUN"
    ],
    [
      "סמל",
      10164,
      "NOUN"
    ],
    [
      "שמש",
      10155,
      "NOUN"
    ],
    [
      "זהירות",
      10026,
      "NOUN"
    ],
    [
      "רעב",
      9998,
      "NOUN"
    ],
    [
      "סקוט",
      9883,
      "PROPN"
    ],
    [
      "חירום",
      9879,
      "NOUN"
    ],
    [
      "רבותיי",
      9879,
      "NOUN"
    ],
    [
      "גופה",
      9868,
      "NOUN"
    ],
    [
      "אחוז",
      9836,
      "NOUN"
    ],
    [
      "אתר",
      9813,
      "NOUN"
    ],
    [
      "המשימה",
      9778,
      "NOUN"
    ],
    [
      "בלש",
      9776,
      "NOUN"
    ],
    [
      "ניתוח",
      9723,
      "NOUN"
    ],
    [
      "מעוניין",
      9696,
      "ADJ"
    ],
    [
      "מודאג",
      9668,
      "ADJ"
    ],
    [
      "עתיד",
      9665,
      "NOUN"
    ],
    [
      "דפוק",
      9662,
      "ADJ"
    ],
    [
      "פרטי",
      9625,
      "ADJ"
    ],
    [
      "פשע",
      9622,
      "NOUN"
    ],
    [
      "תאונה",
      9617,
      "NOUN"
    ],
    [
      "משהו",
      9595,
      "NOUN"
    ],
    [
      "בגד",
      9590,
      "NOUN"
    ],
    [
      "דון",
      9587,
      "NOUN"
    ],
    [
      "עוף",
      9565,
      "NOUN"
    ],
    [
      "בריאן",
      9552,
      "PROPN"
    ],
    [
      "אישור",
      9546,
      "NOUN"
    ],
    [
      "חלום",
      9543,
      "NOUN"
    ],
    [
      "אמריקה",
      9536,
      "PROPN"
    ],
    [
      "ניסיון",
      9489,
      "NOUN"
    ],
    [
      "רוברט",
      9473,
      "PROPN"
    ],
    [
      "תפקיד",
      9435,
      "NOUN"
    ],
    [
      "טרי",
      9423,
      "PROPN"
    ],
    [
      "גנב",
      9393,
      "NOUN"
    ],
    [
      "ראיה",
      9350,
      "NOUN"
    ],
    [
      "מכה",
      9346,
      "NOUN"
    ],
    [
      "קלי",
      9324,
      "PROPN"
    ],
    [
      "אמה",
      9317,
      "NOUN"
    ],
    [
      "החלטה",
      9317,
      "NOUN"
    ],
    [
      "מטר",
      9315,
      "NOUN"
    ],
    [
      "וולטר",
      9305,
      "PROPN"
    ],
    [
      "נהג",
      9300,
      "NOUN"
    ],
    [
      "פיט",
      9279,
      "PROPN"
    ],
    [
      "אשם",
      9253,
      "ADJ"
    ],
    [
      "קיים",
      9252,
      "ADJ"
    ],
    [
      "קלייר",
      9189,
      "PROPN"
    ],
    [
      "תשומת",
      9150,
      "NOUN"
    ],
    [
      "אנה",
      9110,
      "PROPN"
    ],
    [
      "קודם",
      9084,
      "ADJ"
    ],
    [
      "מאט",
      9074,
      "PROPN"
    ],
    [
      "מרחק",
      9029,
      "NOUN"
    ],
    [
      "תשובה",
      9023,
      "NOUN"
    ],
    [
      "מקבל",
      8966,
      "NOUN"
    ],
    [
      "ואן",
      8965,
      "PROPN"
    ],
    [
      "קיל",
      8962,
      "PROPN"
    ],
    [
      "שלם",
      8955,
      "ADJ"
    ],
    [
      "ערך",
      8936,
      "NOUN"
    ],
    [
      "ענק",
      8932,
      "ADJ"
    ],
    [
      "חשבון",
      8925,
      "NOUN"
    ],
    [
      "יקר",
      8906,
      "ADJ"
    ],
    [
      "חתונה",
      8883,
      "NOUN"
    ],
    [
      "מעורב",
      8864,
      "ADJ"
    ],
    [
      "וויל",
      8851,
      "PROPN"
    ],
    [
      "טיפשי",
      8846,
      "ADJ"
    ],
    [
      "מיטה",
      8842,
      "NOUN"
    ],
    [
      "ממשלה",
      8826,
      "NOUN"
    ],
    [
      "נושא",
      8814,
      "NOUN"
    ],
    [
      "אנדי",
      8803,
      "PROPN"
    ],
    [
      "רייצ",
      8794,
      "PROPN"
    ],
    [
      "הומו",
      8723,
      "NOUN"
    ],
    [
      "שקר",
      8719,
      "NOUN"
    ],
    [
      "צדק",
      8719,
      "NOUN"
    ],
    [
      "ראשי",
      8717,
      "ADJ"
    ],
    [
      "משמעות",
      8701,
      "NOUN"
    ],
    [
      "תעופה",
      8699,
      "NOUN"
    ],
    [
      "קונה",
      8684,
      "NOUN"
    ],
    [
      "אליס",
      8655,
      "PROPN"
    ],
    [
      "כנות",
      8633,
      "NOUN"
    ],
    [
      "מטוס",
      8620,
      "NOUN"
    ],
    [
      "ידיד",
      8615,
      "NOUN"
    ],
    [
      "שישה",
      8613,
      "PROPN"
    ],
    [
      "מרטין",
      8593,
      "PROPN"
    ],
    [
      "סביר",
      8586,
      "ADJ"
    ],
    [
      "צופה",
      8551,
      "NOUN"
    ],
    [
      "דייוויד",
      8538,
      "PROPN"
    ],
    [
      "פיל",
      8521,
      "NOUN"
    ],
    [
      "מסיבה",
      8518,
      "NOUN"
    ],
    [
      "נשוי",
      8501,
      "ADJ"
    ],
    [
      "רצפה",
      8484,
      "NOUN"
    ],
    [
      "ארה",
      8477,
      "PROPN"
    ],
    [
      "קבוצה",
      8456,
      "NOUN"
    ],
    [
      "מסב",
      8455,
      "NOUN"
    ],
    [
      "השגה",
      8445,
      "NOUN"
    ],
    [
      "זהב",
      8432,
      "NOUN"
    ],
    [
      "אפשרות",
      8415,
      "NOUN"
    ],
    [
      "ארד",
      8413,
      "PROPN"
    ],
    [
      "בדיקה",
      8389,
      "NOUN"
    ],
    [
      "קולונל",
      8382,
      "NOUN"
    ],
    [
      "חברות",
      8373,
      "NOUN"
    ],
    [
      "סכנה",
      8365,
      "NOUN"
    ],
    [
      "הרגשה",
      8355,
      "NOUN"
    ],
    [
      "הגנה",
      8354,
      "NOUN"
    ],
    [
      "חיות",
      8327,
      "NOUN"
    ],
    [
      "אשמה",
      8317,
      "NOUN"
    ],
    [
      "אדמה",
      8314,
      "NOUN"
    ],
    [
      "נמוך",
      8312,
      "ADJ"
    ],
    [
      "גיל",
      8307,
      "NOUN"
    ],
    [
      "איי",
      8285,
      "PROPN"
    ],
    [
      "פרופסור",
      8262,
      "NOUN"
    ],
    [
      "אום",
      8261,
      "PROPN"
    ],
    [
      "טיפול",
      8256,
      "NOUN"
    ],
    [
      "שלושה",
      8239,
      "PROPN"
    ],
    [
      "הדהים",
      8221,
      "ADJ"
    ],
    [
      "התחלה",
      8195,
      "NOUN"
    ],
    [
      "דירה",
      8182,
      "NOUN"
    ],
    [
      "גנרל",
      8150,
      "NOUN"
    ],
    [
      "מכתב",
      8148,
      "NOUN"
    ],
    [
      "ליסה",
      8147,
      "PROPN"
    ],
    [
      "ברית",
      8138,
      "PROPN"
    ],
    [
      "יקיר",
      8135,
      "NOUN"
    ],
    [
      "ריאן",
      8115,
      "PROPN"
    ],
    [
      "איום",
      8093,
      "NOUN"
    ],
    [
      "ימין",
      8088,
      "NOUN"
    ],
    [
      "נורה",
      8068,
      "PROPN"
    ],
    [
      "פחד",
      8025,
      "NOUN"
    ],
    [
      "לילי",
      8012,
      "PROPN"
    ],
    [
      "פרי",
      8003,
      "NOUN"
    ],
    [
      "מזהה",
      7984,
      "NOUN"
    ],
    [
      "מחיר",
      7974,
      "NOUN"
    ],
    [
      "תקווה",
      7968,
      "NOUN"
    ],
    [
      "אמילי",
      7938,
      "PROPN"
    ],
    [
      "חום",
      7889,
      "NOUN"
    ],
    [
      "אמן",
      7856,
      "NOUN"
    ],
    [
      "אבטחה",
      7811,
      "NOUN"
    ],
    [
      "רוג",
      7803,
      "PROPN"
    ],
    [
      "שחקן",
      7799,
      "NOUN"
    ],
    [
      "מוטב",
      7793,
      "ADJ"
    ],
    [
      "קרטר",
      7787,
      "PROPN"
    ],
    [
      "רכבת",
      7785,
      "NOUN"
    ],
    [
      "קים",
      7758,
      "PROPN"
    ],
    [
      "חוסר",
      7755,
      "NOUN"
    ],
    [
      "גיבור",
      7737,
      "NOUN"
    ],
    [
      "רגש",
      7731,
      "NOUN"
    ],
    [
      "הינה",
      7710,
      "ADJ"
    ],
    [
      "מרוצה",
      7685,
      "ADJ"
    ],
    [
      "שמן",
      7679,
      "NOUN"
    ],
    [
      "צבע",
      7679,
      "NOUN"
    ],
    [
      "דייב",
      7664,
      "PROPN"
    ],
    [
      "לובש",
      7662,
      "NOUN"
    ],
    [
      "מחשב",
      7660,
      "NOUN"
    ],
    [
      "מגעיל",
      7653,
      "ADJ"
    ],
    [
      "שיכור",
      7652,
      "ADJ"
    ],
    [
      "אוה",
      7627,
      "PROPN"
    ],
    [
      "חוף",
      7595,
      "NOUN"
    ],
    [
      "טעים",
      7592,
      "ADJ"
    ],
    [
      "הפסקה",
      7590,
      "NOUN"
    ],
    [
      "לארי",
      7573,
      "PROPN"
    ],
    [
      "היריון",
      7573,
      "NOUN"
    ],
    [
      "שטח",
      7572,
      "NOUN"
    ],
    [
      "קוד",
      7569,
      "NOUN"
    ],
    [
      "האנק",
      7542,
      "PROPN"
    ],
    [
      "טלוויזיה",
      7533,
      "NOUN"
    ],
    [
      "סדר",
      7526,
      "NOUN"
    ],
    [
      "בחינה",
      7524,
      "NOUN"
    ],
    [
      "שופט",
      7483,
      "NOUN"
    ],
    [
      "קסון",
      7464,
      "PROPN"
    ],
    [
      "שלב",
      7462,
      "NOUN"
    ],
    [
      "בניין",
      7452,
      "NOUN"
    ],
    [
      "לוח",
      7382,
      "NOUN"
    ],
    [
      "דודה",
      7381,
      "PROPN"
    ],
    [
      "חזיר",
      7374,
      "NOUN"
    ],
    [
      "כבד",
      7371,
      "ADJ"
    ],
    [
      "ביצה",
      7370,
      "NOUN"
    ],
    [
      "אליסון",
      7342,
      "PROPN"
    ],
    [
      "אנני",
      7333,
      "PROPN"
    ],
    [
      "פנוי",
      7319,
      "ADJ"
    ],
    [
      "שותף",
      7292,
      "NOUN"
    ],
    [
      "מריח",
      7277,
      "NOUN"
    ],
    [
      "בעזרת",
      7240,
      "NOUN"
    ],
    [
      "תרגום",
      7210,
      "NOUN"
    ],
    [
      "מודע",
      7210,
      "ADJ"
    ],
    [
      "מקסים",
      7174,
      "ADJ"
    ],
    [
      "חור",
      7174,
      "NOUN"
    ],
    [
      "רומן",
      7173,
      "NOUN"
    ],
    [
      "מזון",
      7169,
      "NOUN"
    ],
    [
      "מלון",
      7166,
      "NOUN"
    ],
    [
      "סוד",
      7166,
      "NOUN"
    ],
    [
      "ביטחון",
      7163,
      "NOUN"
    ],
    [
      "שטן",
      7144,
      "NOUN"
    ],
    [
      "טבעי",
      7140,
      "ADJ"
    ],
    [
      "שבט",
      7138,
      "NOUN"
    ],
    [
      "קרן",
      7134,
      "NOUN"
    ],
    [
      "חנות",
      7092,
      "NOUN"
    ],
    [
      "צבא",
      7087,
      "NOUN"
    ],
    [
      "זבל",
      7050,
      "NOUN"
    ],
    [
      "חמור",
      7037,
      "ADJ"
    ],
    [
      "מסוים",
      7023,
      "ADJ"
    ],
    [
      "הוכחה",
      7009,
      "NOUN"
    ],
    [
      "סוס",
      6999,
      "NOUN"
    ],
    [
      "סופר",
      6986,
      "NOUN"
    ],
    [
      "קסם",
      6982,
      "NOUN"
    ],
    [
      "לכבוד",
      6967,
      "NOUN"
    ],
    [
      "מזכיר",
      6958,
      "NOUN"
    ],
    [
      "חיפוש",
      6948,
      "NOUN"
    ],
    [
      "שכר",
      6937,
      "NOUN"
    ],
    [
      "חזרת",
      6936,
      "NOUN"
    ],
    [
      "מתכנן",
      6931,
      "NOUN"
    ],
    [
      "חייל",
      6896,
      "NOUN"
    ],
    [
      "מועדון",
      6892,
      "NOUN"
    ],
    [
      "נורמלי",
      6868,
      "ADJ"
    ],
    [
      "נייר",
      6833,
      "NOUN"
    ],
    [
      "סטיבן",
      6813,
      "PROPN"
    ],
    [
      "יחידי",
      6813,
      "ADJ"
    ],
    [
      "רוז",
      6805,
      "PROPN"
    ],
    [
      "הזין",
      6792,
      "NOUN"
    ],
    [
      "תקוע",
      6787,
      "ADJ"
    ],
    [
      "צדקה",
      6758,
      "NOUN"
    ],
    [
      "הושלם",
      6730,
      "ADJ"
    ],
    [
      "דאג",
      6729,
      "PROPN"
    ],
    [
      "מורה",
      6726,
      "NOUN"
    ],
    [
      "מערכת",
      6720,
      "NOUN"
    ],
    [
      "עייף",
      6716,
      "ADJ"
    ],
    [
      "קנה",
      6713,
      "NOUN"
    ],
    [
      "אחריות",
      6712,
      "NOUN"
    ],
    [
      "ראוי",
      6710,
      "ADJ"
    ],
    [
      "ארתור",
      6705,
      "PROPN"
    ],
    [
      "משלי",
      6679,
      "PROPN"
    ],
    [
      "מוזיקה",
      6654,
      "NOUN"
    ],
    [
      "ריח",
      6646,
      "NOUN"
    ],
    [
      "הצעה",
      6639,
      "NOUN"
    ],
    [
      "טבעת",
      6635,
      "NOUN"
    ],
    [
      "מזוין",
      6624,
      "ADJ"
    ],
    [
      "סתום",
      6616,
      "ADJ"
    ],
    [
      "מגן",
      6610,
      "PROPN"
    ],
    [
      "שעון",
      6607,
      "NOUN"
    ],
    [
      "מרכז",
      6605,
      "NOUN"
    ],
    [
      "חכמה",
      6586,
      "NOUN"
    ],
    [
      "מישל",
      6576,
      "PROPN"
    ],
    [
      "חולצה",
      6568,
      "NOUN"
    ],
    [
      "הרשים",
      6568,
      "ADJ"
    ],
    [
      "מפלצת",
      6567,
      "NOUN"
    ],
    [
      "שיט",
      6560,
      "NOUN"
    ],
    [
      "עדין",
      6555,
      "ADJ"
    ],
    [
      "רבקה",
      6547,
      "PROPN"
    ],
    [
      "תחושה",
      6525,
      "NOUN"
    ],
    [
      "מלכה",
      6524,
      "NOUN"
    ],
    [
      "מוזר",
      6522,
      "ADJ"
    ],
    [
      "מאוהב",
      6516,
      "ADJ"
    ],
    [
      "תרופה",
      6516,
      "NOUN"
    ],
    [
      "מסובך",
      6512,
      "ADJ"
    ],
    [
      "מצלמה",
      6503,
      "NOUN"
    ],
    [
      "קיר",
      6496,
      "NOUN"
    ],
    [
      "אימן",
      6488,
      "NOUN"
    ],
    [
      "טיילור",
      6486,
      "PROPN"
    ],
    [
      "נישק",
      6461,
      "NOUN"
    ],
    [
      "תוכניות",
      6459,
      "NOUN"
    ],
    [
      "עזור",
      6417,
      "PROPN"
    ],
    [
      "עדן",
      6411,
      "PROPN"
    ],
    [
      "איתן",
      6405,
      "PROPN"
    ],
    [
      "שירות",
      6390,
      "NOUN"
    ],
    [
      "ארלס",
      6376,
      "PROPN"
    ],
    [
      "עשיר",
      6372,
      "ADJ"
    ],
    [
      "נזק",
      6370,
      "NOUN"
    ],
    [
      "קורח",
      6358,
      "NOUN"
    ],
    [
      "כוונה",
      6339,
      "NOUN"
    ],
    [
      "שער",
      6324,
      "NOUN"
    ],
    [
      "בסיס",
      6316,
      "NOUN"
    ],
    [
      "קלואי",
      6315,
      "PROPN"
    ],
    [
      "כביש",
      6311,
      "NOUN"
    ],
    [
      "עצבני",
      6294,
      "ADJ"
    ],
    [
      "נער",
      6292,
      "NOUN"
    ],
    [
      "מעשה",
      6290,
      "NOUN"
    ],
    [
      "אוון",
      6280,
      "PROPN"
    ],
    [
      "חזור",
      6279,
      "NOUN"
    ],
    [
      "חקירה",
      6277,
      "NOUN"
    ],
    [
      "רשמי",
      6273,
      "ADJ"
    ],
    [
      "מורגן",
      6266,
      "PROPN"
    ],
    [
      "יימי",
      6257,
      "PROPN"
    ],
    [
      "דופק",
      6256,
      "NOUN"
    ],
    [
      "מופתע",
      6247,
      "ADJ"
    ],
    [
      "חשוד",
      6222,
      "NOUN"
    ],
    [
      "סכין",
      6212,
      "NOUN"
    ],
    [
      "הכשיר",
      6193,
      "NOUN"
    ],
    [
      "קשוח",
      6185,
      "ADJ"
    ],
    [
      "טיפשה",
      6170,
      "ADJ"
    ],
    [
      "סרטן",
      6160,
      "NOUN"
    ],
    [
      "מבצע",
      6140,
      "NOUN"
    ],
    [
      "שריף",
      6129,
      "PROPN"
    ],
    [
      "לוסי",
      6121,
      "PROPN"
    ],
    [
      "נחש",
      6112,
      "ADJ"
    ],
    [
      "ניל",
      6112,
      "PROPN"
    ],
    [
      "בחירה",
      6109,
      "NOUN"
    ],
    [
      "מבוגר",
      6109,
      "NOUN"
    ],
    [
      "זיכה",
      6107,
      "NOUN"
    ],
    [
      "קרל",
      6098,
      "PROPN"
    ],
    [
      "פארק",
      6086,
      "NOUN"
    ],
    [
      "אחורי",
      6077,
      "ADJ"
    ],
    [
      "מביך",
      6072,
      "ADJ"
    ],
    [
      "מהלך",
      6062,
      "NOUN"
    ],
    [
      "פצצה",
      6048,
      "NOUN"
    ],
    [
      "הסיר",
      6042,
      "NOUN"
    ],
    [
      "סמית",
      6042,
      "PROPN"
    ],
    [
      "נייט",
      6040,
      "PROPN"
    ],
    [
      "שקרן",
      6038,
      "ADJ"
    ],
    [
      "תיכון",
      6031,
      "NOUN"
    ],
    [
      "גרייס",
      6030,
      "PROPN"
    ],
    [
      "באר",
      6028,
      "PROPN"
    ],
    [
      "כנה",
      6020,
      "NOUN"
    ],
    [
      "יתר",
      6011,
      "ADJ"
    ],
    [
      "שדה",
      6006,
      "NOUN"
    ],
    [
      "סיכון",
      6002,
      "NOUN"
    ],
    [
      "שעמם",
      6000,
      "ADJ"
    ],
    [
      "תקופה",
      5998,
      "NOUN"
    ],
    [
      "דניס",
      5996,
      "PROPN"
    ],
    [
      "בקבוק",
      5993,
      "NOUN"
    ],
    [
      "מבחן",
      5992,
      "NOUN"
    ],
    [
      "כתובת",
      5990,
      "NOUN"
    ],
    [
      "שמאל",
      5984,
      "NOUN"
    ],
    [
      "חלב",
      5981,
      "PROPN"
    ],
    [
      "סוזאן",
      5973,
      "PROPN"
    ],
    [
      "אלוקי",
      5966,
      "NOUN"
    ],
    [
      "משימה",
      5963,
      "NOUN"
    ],
    [
      "כותב",
      5960,
      "NOUN"
    ],
    [
      "רובין",
      5960,
      "PROPN"
    ],
    [
      "חלון",
      5958,
      "NOUN"
    ],
    [
      "גרג",
      5950,
      "PROPN"
    ],
    [
      "כיתה",
      5944,
      "NOUN"
    ],
    [
      "סטין",
      5934,
      "PROPN"
    ],
    [
      "נעל",
      5925,
      "NOUN"
    ],
    [
      "רמי",
      5918,
      "PROPN"
    ],
    [
      "המשך",
      5918,
      "NOUN"
    ],
    [
      "תוצאה",
      5896,
      "NOUN"
    ],
    [
      "גשם",
      5894,
      "NOUN"
    ],
    [
      "שלמה",
      5886,
      "PROPN"
    ],
    [
      "סופי",
      5880,
      "ADJ"
    ],
    [
      "התקדם",
      5879,
      "ADJ"
    ],
    [
      "טים",
      5862,
      "NOUN"
    ],
    [
      "שימוש",
      5861,
      "NOUN"
    ],
    [
      "בנק",
      5860,
      "NOUN"
    ],
    [
      "מסע",
      5848,
      "NOUN"
    ],
    [
      "האנה",
      5835,
      "PROPN"
    ],
    [
      "סיבוב",
      5834,
      "NOUN"
    ],
    [
      "שבת",
      5830,
      "PROPN"
    ],
    [
      "אנושי",
      5828,
      "ADJ"
    ],
    [
      "ליאו",
      5821,
      "PROPN"
    ],
    [
      "פרח",
      5815,
      "NOUN"
    ],
    [
      "ענין",
      5802,
      "NOUN"
    ],
    [
      "עצם",
      5802,
      "NOUN"
    ],
    [
      "אנרגיה",
      5793,
      "NOUN"
    ],
    [
      "רשימה",
      5781,
      "NOUN"
    ],
    [
      "בודד",
      5781,
      "ADJ"
    ],
    [
      "מריה",
      5777,
      "PROPN"
    ],
    [
      "קצין",
      5777,
      "NOUN"
    ],
    [
      "כחול",
      5762,
      "ADJ"
    ],
    [
      "כפול",
      5759,
      "ADJ"
    ],
    [
      "אמנדה",
      5743,
      "PROPN"
    ],
    [
      "סנט",
      5728,
      "PROPN"
    ],
    [
      "רוס",
      5720,
      "PROPN"
    ],
    [
      "חופש",
      5718,
      "NOUN"
    ],
    [
      "ברכה",
      5711,
      "NOUN"
    ],
    [
      "טיסה",
      5710,
      "NOUN"
    ],
    [
      "פטריק",
      5704,
      "PROPN"
    ],
    [
      "זוכה",
      5695,
      "NOUN"
    ],
    [
      "מיץ",
      5665,
      "NOUN"
    ],
    [
      "נערה",
      5641,
      "NOUN"
    ],
    [
      "רעות",
      5640,
      "NOUN"
    ],
    [
      "כניסה",
      5632,
      "NOUN"
    ],
    [
      "אויב",
      5626,
      "NOUN"
    ],
    [
      "חתול",
      5603,
      "NOUN"
    ],
    [
      "מכונה",
      5602,
      "NOUN"
    ],
    [
      "רוק",
      5596,
      "NOUN"
    ],
    [
      "ניקי",
      5593,
      "PROPN"
    ],
    [
      "מגי",
      5591,
      "PROPN"
    ],
    [
      "סיימון",
      5580,
      "PROPN"
    ],
    [
      "סירה",
      5569,
      "NOUN"
    ],
    [
      "אינטרנט",
      5565,
      "NOUN"
    ],
    [
      "סנטה",
      5564,
      "PROPN"
    ],
    [
      "נוהג",
      5563,
      "NOUN"
    ],
    [
      "בריא",
      5555,
      "ADJ"
    ],
    [
      "ציפור",
      5545,
      "NOUN"
    ],
    [
      "מותר",
      5523,
      "ADJ"
    ],
    [
      "סיקה",
      5520,
      "PROPN"
    ],
    [
      "מטען",
      5514,
      "NOUN"
    ],
    [
      "היסטוריה",
      5513,
      "NOUN"
    ],
    [
      "שומר",
      5512,
      "NOUN"
    ],
    [
      "גאון",
      5506,
      "NOUN"
    ],
    [
      "צער",
      5492,
      "NOUN"
    ],
    [
      "תובע",
      5490,
      "NOUN"
    ],
    [
      "ויקטור",
      5488,
      "PROPN"
    ],
    [
      "אבן",
      5481,
      "PROPN"
    ],
    [
      "בטן",
      5478,
      "NOUN"
    ],
    [
      "ישנים",
      5475,
      "ADJ"
    ],
    [
      "מחלקה",
      5475,
      "NOUN"
    ],
    [
      "גארי",
      5474,
      "PROPN"
    ],
    [
      "אלכוהול",
      5466,
      "NOUN"
    ],
    [
      "תגובה",
      5456,
      "NOUN"
    ],
    [
      "רגוע",
      5456,
      "ADJ"
    ],
    [
      "מקור",
      5455,
      "NOUN"
    ],
    [
      "אוליבר",
      5450,
      "PROPN"
    ],
    [
      "סטן",
      5435,
      "PROPN"
    ],
    [
      "קופר",
      5430,
      "PROPN"
    ],
    [
      "קרקע",
      5429,
      "NOUN"
    ],
    [
      "יורה",
      5429,
      "PROPN"
    ],
    [
      "גבול",
      5428,
      "NOUN"
    ],
    [
      "שיעור",
      5423,
      "NOUN"
    ],
    [
      "זכור",
      5421,
      "ADJ"
    ],
    [
      "אנגלי",
      5412,
      "PROPN"
    ],
    [
      "תחנה",
      5410,
      "NOUN"
    ],
    [
      "ארור",
      5408,
      "ADJ"
    ],
    [
      "בטי",
      5404,
      "PROPN"
    ],
    [
      "מונית",
      5395,
      "NOUN"
    ],
    [
      "אצבע",
      5393,
      "NOUN"
    ],
    [
      "הקפטן",
      5387,
      "NOUN"
    ],
    [
      "טביעה",
      5383,
      "NOUN"
    ],
    [
      "בלה",
      5376,
      "PROPN"
    ],
    [
      "מסוגל",
      5376,
      "ADJ"
    ],
    [
      "דלק",
      5375,
      "NOUN"
    ],
    [
      "ניצח",
      5368,
      "ADJ"
    ],
    [
      "נוראי",
      5364,
      "ADJ"
    ],
    [
      "חלש",
      5363,
      "ADJ"
    ],
    [
      "כמות",
      5356,
      "NOUN"
    ],
    [
      "כוסית",
      5348,
      "NOUN"
    ],
    [
      "פיליפ",
      5346,
      "PROPN"
    ],
    [
      "עליון",
      5344,
      "ADJ"
    ],
    [
      "מעקב",
      5343,
      "NOUN"
    ],
    [
      "מעלה",
      5340,
      "NOUN"
    ],
    [
      "נסיעה",
      5334,
      "NOUN"
    ],
    [
      "פיצה",
      5333,
      "NOUN"
    ],
    [
      "מטופש",
      5333,
      "ADJ"
    ],
    [
      "נשוא",
      5333,
      "ADJ"
    ],
    [
      "סובל",
      5313,
      "PROPN"
    ],
    [
      "התקף",
      5312,
      "NOUN"
    ],
    [
      "מושבע",
      5299,
      "NOUN"
    ],
    [
      "מחקר",
      5292,
      "NOUN"
    ],
    [
      "ליל",
      5282,
      "NOUN"
    ],
    [
      "תועלת",
      5280,
      "NOUN"
    ],
    [
      "צפייה",
      5276,
      "NOUN"
    ],
    [
      "וליה",
      5257,
      "PROPN"
    ],
    [
      "אליזבת",
      5251,
      "PROPN"
    ],
    [
      "קייטי",
      5230,
      "PROPN"
    ],
    [
      "דונה",
      5230,
      "PROPN"
    ],
    [
      "עוקב",
      5226,
      "NOUN"
    ],
    [
      "ריגש",
      5225,
      "ADJ"
    ],
    [
      "חבוב",
      5224,
      "PROPN"
    ],
    [
      "מסר",
      5204,
      "NOUN"
    ],
    [
      "מטריד",
      5202,
      "NOUN"
    ],
    [
      "ממזר",
      5201,
      "NOUN"
    ],
    [
      "זואי",
      5186,
      "PROPN"
    ],
    [
      "ודאי",
      5186,
      "NOUN"
    ],
    [
      "מטבח",
      5175,
      "NOUN"
    ],
    [
      "לקוח",
      5173,
      "NOUN"
    ],
    [
      "אות",
      5171,
      "NOUN"
    ],
    [
      "הלן",
      5162,
      "PROPN"
    ],
    [
      "ראסל",
      5155,
      "PROPN"
    ],
    [
      "שמלה",
      5150,
      "NOUN"
    ],
    [
      "תמורה",
      5150,
      "NOUN"
    ],
    [
      "מסריח",
      5147,
      "ADJ"
    ],
    [
      "פרס",
      5144,
      "PROPN"
    ],
    [
      "סיפק",
      5144,
      "NOUN"
    ],
    [
      "יער",
      5143,
      "NOUN"
    ],
    [
      "ביטוח",
      5143,
      "NOUN"
    ],
    [
      "ונסון",
      5136,
      "PROPN"
    ],
    [
      "טיילר",
      5131,
      "PROPN"
    ],
    [
      "ינה",
      5129,
      "PROPN"
    ],
    [
      "אומץ",
      5123,
      "NOUN"
    ],
    [
      "דייט",
      5120,
      "NOUN"
    ],
    [
      "הוביל",
      5109,
      "NOUN"
    ],
    [
      "פרט",
      5106,
      "NOUN"
    ],
    [
      "דורש",
      5091,
      "NOUN"
    ],
    [
      "קתרין",
      5089,
      "PROPN"
    ],
    [
      "ירוק",
      5082,
      "ADJ"
    ],
    [
      "הציב",
      5080,
      "ADJ"
    ],
    [
      "טינה",
      5079,
      "PROPN"
    ],
    [
      "ירח",
      5076,
      "NOUN"
    ],
    [
      "שוקולד",
      5073,
      "NOUN"
    ],
    [
      "תנועה",
      5065,
      "NOUN"
    ],
    [
      "מרק",
      5064,
      "NOUN"
    ],
    [
      "הקשה",
      5062,
      "ADJ"
    ],
    [
      "בקשה",
      5060,
      "NOUN"
    ],
    [
      "חוזה",
      5056,
      "NOUN"
    ],
    [
      "רחמים",
      5053,
      "NOUN"
    ],
    [
      "כומר",
      5047,
      "NOUN"
    ],
    [
      "נשיקה",
      5043,
      "NOUN"
    ],
    [
      "מידה",
      5041,
      "NOUN"
    ],
    [
      "נשימה",
      5040,
      "NOUN"
    ],
    [
      "סיטי",
      5031,
      "NOUN"
    ],
    [
      "ספורט",
      5023,
      "NOUN"
    ],
    [
      "דוחה",
      5016,
      "NOUN"
    ],
    [
      "מטרי",
      5014,
      "NOUN"
    ],
    [
      "כנס",
      5010,
      "NOUN"
    ],
    [
      "ענקי",
      5007,
      "ADJ"
    ],
    [
      "כונה",
      5007,
      "NOUN"
    ],
    [
      "תינוקת",
      5004,
      "NOUN"
    ],
    [
      "קריירה",
      5003,
      "NOUN"
    ],
    [
      "לורה",
      4999,
      "PROPN"
    ],
    [
      "קרול",
      4995,
      "PROPN"
    ],
    [
      "רובי",
      4973,
      "PROPN"
    ],
    [
      "הבדל",
      4967,
      "NOUN"
    ],
    [
      "חבור",
      4965,
      "NOUN"
    ],
    [
      "יפהפה",
      4959,
      "ADJ"
    ],
    [
      "וידאו",
      4946,
      "NOUN"
    ],
    [
      "וינסנט",
      4945,
      "PROPN"
    ],
    [
      "פרצוף",
      4940,
      "NOUN"
    ],
    [
      "לוס",
      4939,
      "PROPN"
    ],
    [
      "איבוד",
      4938,
      "NOUN"
    ],
    [
      "נישואים",
      4937,
      "NOUN"
    ],
    [
      "מזג",
      4920,
      "NOUN"
    ],
    [
      "מארי",
      4913,
      "PROPN"
    ],
    [
      "נחשב",
      4906,
      "ADJ"
    ],
    [
      "דבש",
      4895,
      "NOUN"
    ],
    [
      "נקמה",
      4884,
      "NOUN"
    ],
    [
      "חשמל",
      4872,
      "NOUN"
    ],
    [
      "זיהוי",
      4865,
      "NOUN"
    ],
    [
      "הצלה",
      4855,
      "NOUN"
    ],
    [
      "טוד",
      4836,
      "PROPN"
    ],
    [
      "מלוכלך",
      4829,
      "ADJ"
    ],
    [
      "אנדרו",
      4817,
      "PROPN"
    ],
    [
      "אוטובוס",
      4813,
      "NOUN"
    ],
    [
      "הבריק",
      4810,
      "ADJ"
    ],
    [
      "רשת",
      4804,
      "NOUN"
    ],
    [
      "נייד",
      4801,
      "ADJ"
    ],
    [
      "לויס",
      4797,
      "PROPN"
    ],
    [
      "שלג",
      4795,
      "NOUN"
    ],
    [
      "התנגדות",
      4792,
      "NOUN"
    ],
    [
      "קרובה",
      4791,
      "ADJ"
    ],
    [
      "מפתיע",
      4776,
      "ADJ"
    ],
    [
      "חוקר",
      4776,
      "NOUN"
    ],
    [
      "רצון",
      4774,
      "NOUN"
    ],
    [
      "סאלי",
      4770,
      "PROPN"
    ],
    [
      "דרק",
      4766,
      "PROPN"
    ],
    [
      "ציוד",
      4763,
      "NOUN"
    ],
    [
      "הסכם",
      4762,
      "NOUN"
    ],
    [
      "חמישה",
      4762,
      "PROPN"
    ],
    [
      "ריקוד",
      4761,
      "NOUN"
    ],
    [
      "מסכן",
      4759,
      "ADJ"
    ],
    [
      "עקב",
      4759,
      "PROPN"
    ],
    [
      "מאבד",
      4750,
      "NOUN"
    ],
    [
      "תחרות",
      4749,
      "NOUN"
    ],
    [
      "רפואי",
      4748,
      "ADJ"
    ],
    [
      "בעלה",
      4740,
      "NOUN"
    ],
    [
      "מעריץ",
      4736,
      "NOUN"
    ],
    [
      "ברט",
      4735,
      "PROPN"
    ],
    [
      "ברוס",
      4732,
      "PROPN"
    ],
    [
      "זאק",
      4728,
      "PROPN"
    ],
    [
      "ספה",
      4721,
      "NOUN"
    ],
    [
      "קייסי",
      4720,
      "PROPN"
    ],
    [
      "קרח",
      4720,
      "NOUN"
    ],
    [
      "אמריקאי",
      4716,
      "NOUN"
    ],
    [
      "חזה",
      4711,
      "NOUN"
    ],
    [
      "קולט",
      4707,
      "PROPN"
    ],
    [
      "מכנסיים",
      4700,
      "NOUN"
    ],
    [
      "זכר",
      4697,
      "NOUN"
    ],
    [
      "משאית",
      4693,
      "NOUN"
    ],
    [
      "שבור",
      4686,
      "ADJ"
    ],
    [
      "רעש",
      4679,
      "NOUN"
    ],
    [
      "דופן",
      4673,
      "NOUN"
    ],
    [
      "משקה",
      4672,
      "NOUN"
    ],
    [
      "הכרה",
      4669,
